[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc",
  "obsidian-codemirror-options",
  "sliding-panes-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-languagetool-plugin",
  "obsidian-shellcommands",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "obsidian-day-planner",
  "nldates-obsidian",
  "table-editor-obsidian",
  "calendar",
  "obsidian-emoji-toolbar",
  "text-snippets-obsidian",
  "obsidian-topic-linking"
]